<?php
$title = "Главная страница - страница обо мне";
$h1 = "Информация обо мне";
$year = 2021;
?>
<!DOCTYPE html>
<html>
<head>
    <title><?=$title?></title>
    <meta charset="UTF-8">
</head>
<body>
<h1><?=$h1?></h1>
Краткая биография обо мне.<br>
Родился в 1991 году в городе Сургуте. Закончил СурГУ.<br>
На данный момент работаю на 3 работах и учусь в GB.<br>
Очень хочу освоить программирование, но времени жутко не хватает.<br>
В дальнейшем хочется уйти на удаленную работу.
<br><br>
<b>Просто пример жирного текста</b>
<br><br>
<?=$year?>
</body>
</html>